The second derivative with respect to V.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
  Since:  2016
 Syntax
  C#
public XYZ VVDerivative { get; }
  Visual Basic
Public ReadOnly Property VVDerivative As XYZ
	Get
  Visual C++
public:
property XYZ^ VVDerivative {
	XYZ^ get ();
}
 See Also
  FaceSecondDerivatives Class
  Autodesk.Revit.DB Namespace